[
  {
    "id": 1,
    "title": "Jumping Jacks",
    "description": "Start standing up with your legs together and arms by your body.Jump, spreading your feet wide and raising your arms to create an 'X' shape with your body",
    "duration": "30s"
  },
  {
    "id": 2,
    "title": "Wall Sit",
    "description": " Stand with your back flat against the wall and your feet out from the wall approx the distance of a step.slide your back downwards until your thighs are perpendicular to the wall. Hold this position for the duration of the exercise",
    "duration": "30s"
  },
  {
    "id": 3,
    "title": "Press Ups",
    "description": "The well known press up. Keep your hands shoulder width apart. Your wrists, elbows and shoulders should create a vertical line upwards from the ground.Feet should be hip width apart. Press down as close to the ground as you can to activate as much of your chest as possible.",
    "duration": "30s"
  },
  {
    "id": 1,
    "title": "Sit Ups",
    "description": "The well known sit up. Lay down with your knees bent, position your hands on opposite shoulders or near your ears and curl your upper body towards your knees. Return slowly and controlled.Alternatively you can do crunches - the same technique but reduce the range of motion.",
    "duration": "30s"
  },
  {
    "id": 4,
    "title": "Step Ups",
    "description": "Using the chair, step up with one foot followed by the other and then return both feet to the ground and repeat.Be sure that the chair is stable and the ceiling isn't too low!",
    "duration": "30s"
  },
  {
    "id": 5,
    "title": "Squats",
    "duration": "30s",
    "description": "Stand with feet should width apart. Position your hands by your ears or extended in front of you.Bend your knees downwards, continue so your hips are lower than your knees and then return back to starting position and repeat."
  },
  {
    "id": 6,
    "title": "Tricep Dips",
    "duration": "30s",
    "description": "Start by sitting on the edge of the chair then extend your legs and body so only your hands are in contact with the chair. Lower yourself by bending your elbows before returning back up and repeating. Avoid lowering yourself too far and don't lock your elbows straight."
  },
  {
    "id": 7,
    "title": "Plank",
    "duration": "30s",
    "description": "Lay on the ground and then raise your body by placing your forearms flat on the floor and pointing your feet downwards so only the toes are in contact with the floor.You should be able to draw a straight line from your ankles to shoulders (no bum in the sky or arched back!)"
  },
  {
    "id": 8,
    "title": "High Knee Running",
    "duration": "30s",
    "description": "Jog on the spot raising your knees to waist height."
  },
  {
    "id": 9,
    "title": "Lunges",
    "duration": "30s",
    "description": "Stand straight with feet shoulder width apart, take a large step forward with one foot and bend the knees so the opposite knee is close to the floor and return.Alternate between sides"
  },
  {
    "id": 10,
    "title": "Press Ups with rotation",
    "duration": "30s",
    "description": "Perform a press up and upon completion, remove one hand from the ground and rotate your body and arm, extending your arm to the sky.Alternate between arms on each press up"
  },
  {
    "id": 11,
    "title": "Left-side Planks",
    "duration": "30s",
    "description": "Perform a sidewards plank by keeping just your left forearm and left foot on the ground. The right side of your body is to face the sky.Note this exercise is performed for just 15 seconds"
  },
  {
    "id": 12,
    "title": "Right-side Planks",
    "duration": "30s",
    "description": "Perform a sidewards plank by keeping just your right forearm and right foot on the ground. The left side of your body is to face the sky.Note this exercise is performed for just 15 seconds"
  }
]